{
  "nav_home": "Home",
  "nav_aboutus": "About Us",
  "nav_missionandvision": "Mission and Vision",
  "nav_team": "Team",
  "nav_ourproducts": "Our Products",
  "nav_gallery": "Gallery",
  "nav_seasons": "Seasons",
  "nav_contact": "Contact",

  "title_aboutus": "About us",
  "paragraph_aboutus_1": "Santis Produce is a Mexican family company formed November of 2012. We began our trajectory importing and distributing our main products which are limes, mangoes, and avocados. Knowing that the Mexican produce has great potential in the North American market we decided to invite producers to participate in the importation of their products with the purpose of growth of our home state Michoacán, Mexico.",
  "paragraph_aboutus_2": "Santis is a company that sells high quality to its clients as we have excellent relationship with our producers. We have presence in the states of Michoacán, Puebla, Queretaro, Veracruz, and Sinaloa.",

  "title_mission": "Mission",
  "bullet_mission_1": "Establish long term relation with our clients offering ethical business and delivery of a product from the best quality and consistence.",
  "bullet_mission_2": "The satisfaction of our clients is our main priority.",
  "bullet_mission_3": "Guarantee fresh from the field.",
  "bullet_mission_4": "Provide year round supply to our clients.",

  "title_vision": "Vision",
  "bullet_vision_1": "Be the favorite supplier of our clients.",
  "bullet_vision_2": "An innovating company looking towards the future.",
  "bullet_vision_3": "A recognized company in the majority of the states.",
  "bullet_vision_4": "A financially firm company.",

  "title_team": "The Team",
  "paragraph_team_1": "Our team is composed of highly trained and experienced people, who help us achieve our goals in delivering an optimum and first class service to our clients.",
  "role_president": "President",
  "role_sales": "Sales",
  "role_administration": "Administration",

  "title_seasons": "Seasons",
  "paragraph_seasons_1": "The follow tables show the seasons of our products:",
  "table_seasons_1_title": "Season - Mangoes",
  "table_seasons_2_title": "Season - Limes and Key Lime",
  "table_seasons_3_title": "Season - Avocados",
  "january_seasons" : "January",
  "february_seasons" : "February",
  "march_seasons" : "March",
  "april_seasons" : "April",
  "may_seasons" : "May",
  "june_seasons" : "June",
  "july_seasons" : "July",
  "august_seasons" : "August",
  "september_seasons" : "September",
  "october_seasons" : "October",
  "november_seasons" : "November",
  "december_seasons" : "December",
  "only_seasons": "Only these months",
  "all_year_seasons": "All year",

  "title_ourproducts": "Our Products",

  "avocados_item_title": "Avocados",
  "avocados_paragraph": "Hass avocados, the most common commercial avocado cultivars in the world, contain a variety of essential nutrients and important phytochemicals There are eight preliminary clinical studies showing that avocado consumption helps support cardiovascular health. Exploratory studies suggest that avocados may support weight management and healthy aging. The major commercial producers of avocados are the United States, Mexico, the Dominican Republic, Brazil and Colombia.",

  "grapefruits_item_title": "Grapefruits",
  "grapefruits_paragraph": "Refreshing and delicious grapefruit is rich in phytonutrients like lycopene, vitamin A, and beta-carotene. It’s scientific name “citrus x paradisi” which is why the fruit is well known also as “fruit from the paradise” for its unique health-promoting as well as disease preventing properties especially among the health-conscious, fitness enthusiasts. It grows up to 15 meters in height and bears numerous yellow-orange fruits in clusters during each season. It is, in fact, a natural hybridization of pomelo and orange.",

  "limes_item_title": "Limes",
  "limes_paragraph": "Persian Lime has the scientific name Citrus latifolia; the fruit has a diameter of 6 cm and usually green in color after ripening turns to be yellow. The aroma is peculiar and the flesh is green with no seeds. The texture could be found with a thick skinned coating with only a sizeable amount of aroma compared with that of the regular one. These lemons are most often preferred due to its bigger size, longer life span as a fruit, ability to survive in any climate, no bitterness which adds on to its unique flavor. Commercially the fruit is very popular and most preferred too.",

  "mangoes_item_title": "Mangoes",
  "mangoes_paragraph": "Mango is termed as the king of all fruits and the title is undoubtedly justified. The mango fruit has hundreds of varieties each having its own characteristic taste, shape and size. These varieties are grown throughout the world but its strongest growth source can be found in Mexico. Mango is a seasonal fruit and is grown from February to August making it a delicacy that people all around the world wait anxiously for all year round.",

  "read_more_ourproducts": "Read more",
  "close_button_ourproducts": "Close",

  "title_gallery": "Gallery",
  "close_button_gallery": "Close",

  "title_contact": "Contact Us",
  "paragraph_contact_1": "Whenever you need us we’re here for you; it’s our privilege. If you have any question or doubt, please fill out the contact form below and someone will contact you shortly.",
  "name_box_contact": "Name",
  "email_box_contact": "Email Address",
  "phone_box_contact": "Phone",
  "message_box_contact": "Message",
  "err_name_box_contact": "Name is required",
  "err_email_box_contact": "Please enter a valid email",
  "err_phone_box_contact": "Please enter a valid phone",
  "err_message_box_contact": "Message is required",
  "send_button_contact": "Send now",
  "address_contact": "Address",
  "phone1_contact": "Phone Office 1",
  "phone2_contact": "Phone Office 2",
  "email_contact": "Email",
  "website_contact": "Website",
  "success_sent_contact": "Your message has been sent successfully",
  "err_sent_contact": "An error has occurred, please try again later"
}
