{
  "nav_home": "Inicio",
  "nav_aboutus": "Nosotros",
  "nav_missionandvision": "Misión y Visión",
  "nav_team": "Equipo",
  "nav_ourproducts": "Nuestros Productos",
  "nav_gallery": "Galería",
  "nav_seasons": "Temporadas",
  "nav_contact": "Contacto",

  "title_aboutus": "Acerca de Nosotros",
  "paragraph_aboutus_1": "Santis Produce es una empresa familiar mexicana formada noviembre del 2012. Empezamos nuestra trayectoria con la importación y distribución de nuestros principales productos los cuales son limas, mangos y aguacates. Sabiendo que el producto mexicano tiene un gran potencial en el mercado de Estados Unidos de América, decidimos invitar a los productores a participar en la importación de sus productos con el objetivo de crecimiento de nuestro estado de Michoacán, México.",
  "paragraph_aboutus_2": "Santis es una empresa que vende alta calidad a sus clientes ya que tenemos una excelente relación con nuestros productores. Tenemos presencia en los estados de Michoacán, Puebla, Querétaro, Veracruz y Sinaloa.",

  "title_mission": "Misión",
  "bullet_mission_1": "Establecer relaciones a largo plazo con nuestros clientes ofreciendo ética en los negocios y la entrega de un producto de la mejor calidad y consistencia.",
  "bullet_mission_2": "La satisfacción de nuestros clientes es nuestra principal prioridad.",
  "bullet_mission_3": "Garantizar producto fresco del campo.",
  "bullet_mission_4": "Proveer durante todo el año para nuestros clientes.",

  "title_vision": "Visión",
  "bullet_vision_1": "Ser el proveedor preferido de nuestros clientes.",
  "bullet_vision_2": "Una empresa innovadora que mira hacia el futuro.",
  "bullet_vision_3": "Una empresa reconocida en la mayoría de los estados.",
  "bullet_vision_4": "Una empresa financieramente firme.",

  "title_team": "El Equipo",
  "paragraph_team_1": "Nuestro equipo está compuesto por personas altamente capacitadas y con experiencia, que nos ayudan a lograr nuestros objetivos en la prestación de un servicio óptimo y de primera clase a nuestros clientes.",
  "role_president": "Presidente",
  "role_sales": "Ventas",
  "role_administration": "Administración",

  "title_seasons": "Temporadas",
  "paragraph_seasons_1": "Las siguientes tablas muestran las temporadas de nuestros productos:",
  "table_seasons_1_title": "Temporada - Mangos",
  "table_seasons_2_title": "Temporada - Limones",
  "table_seasons_3_title": "Temporada - Aguacates",
  "january_seasons" : "Enero",
  "february_seasons" : "Febrero",
  "march_seasons" : "Marzo",
  "april_seasons" : "Abril",
  "may_seasons" : "Mayo",
  "june_seasons" : "Junio",
  "july_seasons" : "Julio",
  "august_seasons" : "Agosto",
  "september_seasons" : "Septiembre",
  "october_seasons" : "Octubre",
  "november_seasons" : "Noviembre",
  "december_seasons" : "Diciembre",
  "only_seasons": "Sólo estos meses",
  "all_year_seasons": "Todo el año",

  "title_ourproducts": "Nuestros Productos",

  "avocados_item_title": "Aguacates",
  "avocados_paragraph": "Los aguacates Hass, los cultivares comerciales de aguacate más comunes en el mundo, contienen una variedad de nutrientes esenciales y fitoquímicos importantes. Hay ocho estudios clínicos preliminares muestran que el consumo de aguacate ayuda a mantener la salud cardiovascular. Los estudios exploratorios sugieren que los aguacates pueden apoyar el control de peso y el envejecimiento saludable. Los principales productores comerciales de los aguacates son los Estados Unidos, México, Republica Dominicana, Brasil, y Colombia.",

  "grapefruits_item_title": "Toronjas",
  "grapefruits_paragraph": "La toronja refrescante y deliciosa es rica en fitonutrientes como el licopeno, vitamina A y beta-caroteno. Su nombre cientifico “citrus x paradisi” por lo cual el fruto es bien conocido tambien como “la fruta del paraíso” por su singular que promueven la salud , así como la prevención de la enfermedad de propiedades especialmente entre los entusiastas del fitness, conscientes de la salud. Crece hasta 15 metros de altura y tiene numerosas frutas de color amarillo-naranja en racimos durante cada temporada. Es,de hecho, una hibridación natural de pomelo y naranja.",

  "limes_item_title": "Limones",
  "limes_paragraph": "El limón persa tiene como nombre científico “citrus latifolia”; El fruto tiene un diámetro de 6 cm y por lo general de color verde después de la maduración se convierte a ser de color amarillo. El aroma es peculiar y la carne es de color verde sin semillas. La textura se puede conocer con una capa de piel de espesor con sólo una cantidad considerable de aroma en comparación con la de la normal. Estos limones son más a menudo preferidos debido a su tamaño más grande, una vida más larga como una fruta, capacidad de sobrevivir en cualquier clima, sin amargor que se suma a su sabor único. Comercialmente el fruto es muy popular y el más preferido.",

  "mangoes_item_title": "Mangos",
  "mangoes_paragraph": "El mango se denomina como el rey de todas las frutas y el título es, sin duda alguna justificada. El mango tiene cientos de variedades que cada uno tiene su sabor caracterisico, forma y tamaño. Estas variedades se cultivan en todo el mundo, pero su fuente de crecimiento más fuerte se pueden encontrar en México. El mango es una fruta de temporada y se cultiva desde Febrero hasta Agosto por lo que es un manjar que la gente de todo el mundo esperan ansiosamente durante todo el año.",

  "read_more_ourproducts": "Leer más",
  "close_button_ourproducts": "Cerrar",

  "title_gallery": "Galería",
  "close_button_gallery": "Cerrar",

  "title_contact": "Contáctanos",
  "paragraph_contact_1": "Estamos para servirle. Si tiene alguna duda o pregunta, por favor llene el formulario de contacto de abajo y alguien se comunicará con usted en cuanto sea posible.",
  "name_box_contact": "Nombre",
  "phone_box_contact": "Teléfono",
  "email_box_contact": "Correo Electrónico",
  "message_box_contact": "Mensaje",
  "err_name_box_contact": "El campo Nombre es requerido",
  "err_email_box_contact": "Por favor ingrese un correo electrónico valido",
  "err_phone_box_contact": "Por favor ingrese un teléfono valido",
  "err_message_box_contact": "El campo de mensaje es requerido",
  "send_button_contact": "Enviar Ahora",
  "address_contact": "Dirección",
  "phone1_contact": "Teléfono de Oficina 1",
  "phone2_contact": "Teléfono de Oficina 2",
  "email_contact": "Correo Electrónico",
  "website_contact": "Página Web",
  "success_sent_contact": "Su mensaje ha sido enviado satisfactoriamente",
  "err_sent_contact": "Ocurrió un error al enviar su mensaje, por favor intente más tarde"
}
